export const items = [
  {
    id: 1,
    name: "Алгебра",
  },
  {
    id: 2,
    name: "Геометрия",
  },
  {
    id: 3,
    name: "Математика",
  },
  {
    id: 4,
    name: "Русский язык",
  },
  {
    id: 5,
    name: "Английский язык",
  },
  {
    id: 6,
    name: "История",
  },
  {
    id: 7,
    name: "Литература",
  },
  {
    id: 8,
    name: "Технлогия",
  },
  {
    id: 9,
    name: "Химия",
  },
  {
    id: 10,
    name: "Биология",
  },
  {
    id: 11,
    name: "География",
  },
  {
    id: 12,
    name: "Информатика",
  },
];
